{
  "code": "DULDQYWjpTJ",
  "pk": "3822163028553405641",
  "id": "3822163028553405641_62614168387",
  "caption": {
    "text": "البحث عن الزمن المفقود \n\nبدأ بروست كتابة هذه الملحمة الأدبية الإنسانية عام 1909 وتوزعت على 4300 صفحة، واحتوت على مليون ونصف المليون كلمة، وبلغ عدد شخصياتها 200 شخصية. ونشرت بين عامي 1913 و1927، وهي اليوم تعتبر من أشهر الأعمال الأدبية العالمية. وبسبب هذه الرواية وصف الكاتب غراهام غرين بروست بأنه \"أعظم مؤلف في القرن الـ20\". ويذكر الناقد الأدبي هارولد بلوم أن رواية البحث عن الزمن المفقود أصبحت «معروفة على نطاق واسع باعتبارها الرواية الأساسية في القرن العشرين» .\nتغوص رواية \"البحث عن الزمن المفقود\" في الكثير من التغيرات الهائلة في نهاية القرن الـ20، ومن ذلك تراجع الطبقة الأرستقراطية وصعود الطبقات الوسطى التي حدثت في فرنسا خلال الجمهورية الثالثة. وبأسلوبه الذي مزج فيه بين الذاتي والموضوعي، وبين الفلسفي التأملي والواقعي الحقيقي، وبين التخييلي القصصي والسيرة الذاتية، استطاع مارسيل بروست أن يتتبع مغامرة الكائن البشري وملهاته ومأساته بين التسامي والحيوانية. كما استطاع أن يذيب فيها شتى أنواع الفنون من قص ورسم وموسيقى وعمارة وتأمل، لأن \"بروست لا يتنافس مع الطبيعة بل مع الفن ،  فعبر أسلوبه البديع استطاع بروست أن يستحضر محيطه وعائلته وأمه وطفولته ومرضه، طامعا في كل ذلك في تحنيط لحظات الطفولة المشتهاة، ومحاولا البحث عن الحب المثالي والسعادة المطلقة وسرمدية الكون من خلال الغوص في الماضي السحيق والعزف على أوتار الذاكرة و\"البحث عن الزمن المفقود\"."
  },
  "image": {
    "url": "https://scontent-fra5-2.cdninstagram.com/v/t39.30808-6/625094856_122243838554088756_4065610072312272552_n.jpg?stp=c0.1.1465.1494a_dst-jpg_e35_tt6&_nc_cat=109&ig_cache_key=MzgyMjE2MzAxNzQ2MzY3NzczNw%3D%3D.3-ccb7-5&ccb=7-5&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NjV4MTQ5Ni5zZHIuQzMifQ%3D%3D&_nc_ohc=snxYoriD-1YQ7kNvwG-HXa3&_nc_oc=Adm9_XzSA5uTfZrrhggO5SCw_RVlIk2a5WlR3sZfYKh3ZFBCNh5c1L232ZQb9MlnQIQ&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-fra5-2.cdninstagram.com&_nc_gid=tr3dV6Tn9GdgxtyccJToKA&oh=00_AftkNveM1y-Pjs5Ti48uJW5tyL9yYHj3lMkUBgZJSVg6sA&oe=698E4A82",
    "width": 1465,
    "height": 1494
  },
  "author": "بروست"
}