{
  "code": "DUOHG_jCcbQ",
  "pk": "3823024400560146128",
  "id": "3823024400560146128_62614168387",
  "caption": {
    "text": "\"الفن يُعمر أبعد من الرغبات الشخصية، الفخر العائلي، عقائد المجتمع؛ الفن دائما يضمن الوقت الى جانبه.\" هذا ما يثبته هذا الكتاب بحق عبر سيرة الدكتور صموئيل جان بوتزي ومجموعة من السيّر الذاتية لمجايليه من الفنانين والشعراء والكتاب والأطباء وحتى عائلته، والذين تتداخل حيواتهم ومصائرهم، وأغلبهم رُسموا من قبل الفنان الأمريكي (جون سنغر سارجنت) الذي رسم لوحة (الرجل في الرداء الأحمر). يستعير جوليان بارنز في هذا الكتاب دور محقق أدبي وفني بارع وعبر 388 صفحة بدون فصول أو تقسيمات، كتب بانوراما سيّريّة بأسلوب حر وغير متكلف، وكأن بارنز قام بتسجيل أفكاره مباشرة أثناء تتبعه لحياة الدكتور صموئيل بوتزي (الرجل في المعطف الأحمر) اللوحة التي إسترعت أنتباهه عام 2015 في أحد كالريهات لندن. يبدأ الكتاب بزيارة بوتزي إلى لندن، إنجلترا، في يونيو عام 1885 برفقة اثنين من أصدقائه، وينتهي دون الكثير من المراوغة بوفاته في 13 يونيو 1918. يتناول الكتاب شهرته حيث كان شخصية بارزة جدًا في فرنسا والعالم الغربي. ولم يكن مشهورًا لمجرد كونه مشهورًا، كما هو الحال مع الكثير من مشاهير اليوم، بل كان مشهورًا بفضل إنجازاته في مجال الطب، ولأنه، كما وصفته أحدى معجباته \"وسيم لدرجة مقرفة\". بحث جوليان بارنز في هذا الكتاب أيضا تاريخ التبادل الثقافي بين لندن وباريس خلال الحقبة الجميلة، وكأنه أراد إثبات رفضه لخروج بريطانيا من الإتحاد الأوربي عبر إستعراض هذا التبادل الثقافي."
  },
  "image": {
    "url": "https://scontent-dfw5-2.cdninstagram.com/v/t39.30808-6/622560819_122243964836088756_4638694991529891208_n.jpg?stp=dst-jpg_e35_tt6&_nc_cat=106&ig_cache_key=MzgyMzAyNDQwMDU2MDE0NjEyOA%3D%3D.3-ccb7-5&ccb=7-5&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0OTZ4MTQ5Ni5zZHIuQzMifQ%3D%3D&_nc_ohc=s3s7WRdYSaYQ7kNvwFsmCR7&_nc_oc=AdlT5Y8IUqSwgTIUsQJowMyKaqXTW5WmeDS7411dBWkZWfL0VC-u0CySDOe7b5pYfd4&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-dfw5-2.cdninstagram.com&_nc_gid=j6zdOB6-lZgRD1LBaurhlQ&oh=00_AfsD1wwPgi9ZrUxBMQGqm5neLH02Oi6sPwG5QPQF60_T7w&oe=698E5499",
    "width": 1496,
    "height": 1496
  }
}